[
  {
    "name": "Dr. Marilyn Cruces",
    "currentRole": "Radioastronomer, Professor at UC Chile Max Planck Partner group leader",
    "img": "/images/miembros/mcruces.jpg",
    "email": "mscruces@uc.cl",
    "projectDescriptionEn": "Data scientist with track of handling big data and developing algorithms to automate processing and enable predictive modeling. Skilled in programing (python, C, Matlab, SQL), numerical simulations, statistical methods and project management/report.",
    "projectDescriptionEs": "Científica de datos con experiencia en el manejo de big data y desarrollo de algoritmos para automatizar el procesamiento y habilitar el modelado predictivo. Hábil en programación (python, C, Matlab, SQL), simulaciones numéricas, métodos estadísticos y gestión de proyectos/informes.",
    "profiles": {
      "orcid": "https://orcid.org/0000-0001-6804-6513",
      "linkedin": "https://www.linkedin.com/in/prof-marilyn-c-351364122/"
    }
  },
  {
    "name": "Cristóbal Braga",
    "currentRole": "Bachelor's Degree in Astronomy at Universidad de Chile",
    "img": "/images/miembros/cbraga.jpg",
    "email": "cristobal.braga@ug.uchile.cl",
    "projectDescriptionEn": "Bachelor's in Astronomy at Universidad de Chile specializing in radio astronomy and data science. Focused on Fast Radio Bursts (FRBs) simulation, targeted searches for repeating FRBs, and developing integrated data processing pipelines. Interested in applying machine learning techniques for FRB classification and prediction.",
    "projectDescriptionEs": "Licenciatura en Astronomía en la Universidad de Chile especializado en radioastronomía y ciencia de datos. Enfocado en simulación de Fast Radio Bursts (FRBs), búsquedas dirigidas de FRBs repetitivos, y desarrollo de pipelines integrados de procesamiento de datos. Interesado en aplicar técnicas de machine learning para clasificación y predicción de FRBs.",
    "profiles": {
      "orcid": "https://orcid.org/0009-0000-6017-4211",
      "linkedin": "https://www.linkedin.com/in/cristóbal-braga-viñals-938144305/?locale=es_ES"
    }
  },
  {
    "name": "Josefina Vera-Casanova",
    "currentRole": "B.Sc. in Astronomy and M.Sc. student in Engineering at Pontificia Universidad Católica de Chile",
    "img": "/images/miembros/jvera.jpg",
    "email": "josefina.vera@alumni.uc.cl",
    "projectDescriptionEn": "B.Sc. in Astronomy and M.Sc. student in Engineering at PUC. Research focuses on astronomical instrumentation for radioastronomy and radio transient sources like pulsars and magnetars as FRB progenitors. Experience includes NRAO REU Chile at ALMA and MPIfR visit. Active in science outreach and women in STEM advocacy through PROVOCA AUI/NRAO program.",
    "projectDescriptionEs": "Licenciada en Astronomía y estudiante de Magíster en Ingeniería en la PUC. Su investigación se enfoca en instrumentación astronómica para radioastronomía y fuentes transitorias radio como púlsares y magnetares como progenitores de FRBs. Experiencia incluye NRAO REU Chile en ALMA y visita al MPIfR. Activa en divulgación científica y promoción de mujeres en STEM a través del programa PROVOCA AUI/NRAO.",
    "profiles": {
      "orcid": "https://orcid.org/0009-0002-6002-0575",
      "linkedin": "https://www.linkedin.com/in/josefina-vera-casanova-214ba0300/"
    }
  },
  {
    "name": "Nicolás Bermedo",
    "currentRole": "Computer Science Engineering Student",
    "img": "/images/miembros/nbermedo.jpg",
    "email": "nabermedo@uc.cl",
    "projectDescriptionEn": "I research the development and optimization of deep learning-based pipelines for the automatic detection and classification of transient astronomical events, with a particular focus on Fast Radio Bursts (FRBs).",
    "projectDescriptionEs": "Investigo el desarrollo y la optimización de pipelines basados en aprendizaje profundo para la detección y clasificación automática de eventos astronómicos transitorios, con un enfoque particular en Fast Radio Bursts (FRBs).",
    "profiles": {
      "orcid": "https://orcid.org/0009-0002-5164-9187",
      "linkedin": ""
    }
  },
  {
    "name": "Irma Pizarro",
    "currentRole": "Bachelor student in Astrophysics with specialization in Data Science at Universidad de Santiago",
    "img": "/images/miembros/ipizarro.jpg",
    "email": "irma.pizarro@usach.cl",
    "projectDescriptionEn": "I am Irma Pizarro, currently a bachelor student in Astrophysics with a specialization in Data Science at Universidad de Santiago. My research focuses on studying the polarization properties of magnetars near the Galactic Center in Bands 1 and 3 of ALMA.",
    "projectDescriptionEs": "Soy Irma Pizarro, actualmente estudiante de licenciatura en Astrofísica con mención en Ciencia de Datos en la Universidad de Santiago. Mi investigación se centra en el estudio de las propiedades de polarización de los magnetares cerca del centro galáctico en las bandas 1 y 3 de ALMA.",
    "profiles": {
      "orcid": "https://orcid.org/my-orcid?orcid=0009-0000-7433-6322",
      "linkedin": ""
    }
  },
  {
    "name": "Constanza Espinoza",
    "currentRole": "Astronomy undergraduate student",
    "img": "/images/miembros/cespinoza.jpg",
    "email": "maria.espinoza.d@ug.uchile.cl",
    "projectDescriptionEn": "Astronomy undergraduate student at Universidad de Chile, supervised by Prof. Tomás Cassanelli (Universidad de Chile) and Prof. Marilyn Cruces. Connie's research focuses on constraining the behaviour of periodic FRBs to better understand them, specifically modelling their activity window through time and frequency (actively collaborating with MPIfR). However, their interests extend beyond this project to include using FRBs as tools for cosmological probes, delving into observational cosmology, and employing radio astronomy for these purposes.",
    "projectDescriptionEs": "Estudiante de pregrado en astronomía en la Universidad de Chile, supervisada por Prof. Tomás Cassanelli (Universidad de Chile) y Prof. Marilyn Cruces. La investigación de Connie se centra en restringir el comportamiento de las FRBs periódicas para comprenderlas mejor, específicamente modelando su ventana de actividad a través del tiempo y la frecuencia (colaborando activamente con MPIfR). Sin embargo, sus intereses se extienden más allá de este proyecto e incluyen el uso de FRBs como herramientas para realizar cosmológia, profundizando en la cosmología observacional y empleando la radioastronomía para estos fines.",
    "profiles": {
      "orcid": "https://orcid.org/0009-0009-6378-0992",
      "linkedin": "www.linkedin.com/in/m-constanza-espinoza-dupouy-2786022b6"
    }
  },
  {
    "name": "Luis",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/luis.jpg",
    "email": "lsrodrig@uc.cl",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Etienne Cabiac",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/ecabiac.jpg",
    "email": "etienne.cabiac@uc.cl",
    "projectDescriptionEn": "Student at Pontificia Universidad Católica de Chile working with the RatLab research team. Research focus and project details to be updated.",
    "projectDescriptionEs": "Estudiante en la Pontificia Universidad Católica de Chile trabajando con el equipo de investigación RatLab. Enfoque de investigación y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Vicente Florez",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/vflorez.jpg",
    "email": "vicente.florez@uc.cl",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Juan Jose Sanchez",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/jjsanchez.jpg",
    "email": "jjsanchezmedina@gmail.com",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Nicolas",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/nicolas.jpg",
    "email": "neseguel@uc.cl",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Lucas",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/lucas.jpg",
    "email": "lbeckerf@uc.cl",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  },
  {
    "name": "Emiliano",
    "currentRole": "Research Team Member",
    "img": "/images/miembros/emiliano.jpg",
    "email": "ebermudez2020@udec.cl",
    "projectDescriptionEn": "Research team member working with RatLab. Role and project details to be updated.",
    "projectDescriptionEs": "Miembro del equipo de investigación trabajando con RatLab. Rol y detalles del proyecto por actualizar.",
    "profiles": {
      "orcid": "",
      "linkedin": ""
    }
  }
]
